{
  "quotes": [
    {
      "text": "All happy families resemble one another, but each unhappy family is unhappy in its own way.",
      "author": "Leo Tolstoy"
    },
    {
      "text": "You cannot depend on your eyes when your imagination is out of focus.",
      "author": "Mark Twain"
    },
    {
      "text": "There are more things in heaven and earth, Horatio,Than are dreamt of in your philosophy.",
      "author": "William Shakespeare"
    },
    {
      "text": "Work saves us from three great evils boredom, vice and need.",
      "author": "Voltaire"
    },
    {
      "text": "Experience is not what happens to a man; it is what a man does with what happens to him.",
      "author": "Aldous Huxley"
    },
    {
      "text": "What does not kill me makes me stronger.",
      "author": "Friedrich Nietzsche"
    },
    {
      "text": "The only thing to do with good advice is to pass it on. It is never of any use to oneself.",
      "author": "Oscar Wilde"
    },
    {
      "text": "Friendship is certainly the finest balm for the pangs of disappointed love.",
      "author": "Jane Austen"
    },
    {
      "text": "Dream no small dreams. They have no power to stir the souls of men.",
      "author": "Victor Hugo"
    },
    {
      "text": "He who controls the past commands the future. He who commands the future conquers the past.",
      "author": "George Orwell"
    },
    {
      "text": "We are what we pretend to be, so we must be careful about what we pretend to be.",
      "author": "Kurt Vonnegut"
    },
    {
      "text": "It is dangerous to be sincere unless you are also stupid.",
      "author": "George Bernard Shaw"
    },
    {
      "text": "Humor is the first of the gifts to perish in a foreign tongue.",
      "author": "Virginia Woolf"
    },
    {
      "text": "Perhaps the feelings that we experience when we are in love represent a normal state. Being in love shows a person who he should be.",
      "author": "Anton Chekhov"
    },
    {
      "text": "Of two friends, one is always the slave of the other, although frequently neither acknowledges the fact to himself.",
      "author": "Mikhail Lermontov"
    },
    {
      "text": "It is better to be unhappy and know the worst, than to be happy in a fool's paradise.",
      "author": "Fyodor Dostoyevsky"
    },
    {
      "text": "The formula for prison is a lack of space counterbalanced by a surplus of time.",
      "author": "Joseph Brodsky"
    },
    {
      "text": "Knowing is not enough; we must apply. Willing is not enough; we must do.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "text": "A loving heart is the truest wisdom.",
      "author": "Charles Dickens"
    },
    {
      "text": "Do not ask for whom the bell tolls, it tolls for thee.",
      "author": "Ernest Hemingway"
    },
    {
      "text": "You will never be happy if you continue to search for what happiness consists of. You will never live if you are looking for the meaning of life.",
      "author": "Albert Camus"
    },
    {
      "text": "Wise men talk because they have something to say; fools, because they have to say something.",
      "author": "Plato"
    },
    {
      "text": "All human wisdom is contained in these words: Wait and hope!",
      "author": "Alexandre Dumas, pere"
    },
    {
      "text": "At the center of religion is love. I love you and I forgive you. I am like you and you are like me. I love all people. I love the world. I love creating. Everything in our life should be based on love.",
      "author": "Ray Bradbury"
    },
    {
      "text": "A robot may not injure a human being, or, through inaction, allow a human being to come to harm.",
      "author": "Isaac Asimov"
    },
    {
      "text": "If a man has his eyes bound, you can encourage him as much as you like to stare through the bandage, but he'll never see anything.",
      "author": "Franz Kafka"
    },
    {
      "text": "The real nature of the present revealed itself: it was what exists, all that was not present did not exist.",
      "author": "Jean-Paul Sartre"
    },
    {
      "text": "People exaggerate both happiness and unhappiness; we are never so fortunate nor so unfortunate as people say we are.",
      "author": "Honore de Balzac"
    },
    {
      "text": "Curiosity is insubordination in its purest form.",
      "author": "Vladimir Nabokov"
    },
    {
      "text": "A sensible man ought to find sufficient company in himself.",
      "author": "Emily Bronte"
    },
    {
      "text": "The idea of bringing someone into this world fills me with horror. I would curse myself if I were to become a father. May I never transmit to anyone the boredom and the ignominies of existence!",
      "author": "Gustave Flaubert"
    }
  ]
}